;Language=Vietnamese
;TranslatorName=ansidev
;TranslatorContact=ansidev@gmail.com
;TranslatorURL=http://ansidev.wordpress.com/
;LastUpdated=21/01/2014

[Vietnamese]
ABOUT=Thông tin
ACTION_CHANGE_PROPERTIES=Thay đổi thuộc tính
ACTION_CLIPBOARD=Chép vào bộ nhớ đệm
ACTION_COMPRESS=Nén
ACTION_COPY=Chép
ACTION_DECRYPT=Giải mã
ACTION_DELETE=Xóa
ACTION_ENCRYPT=Mã hóa
ACTION_EXTRACT=Giải nén
ACTION_GALLERY=Tạo bộ sưu tập
ACTION_IGNORE=Bỏ qua
ACTION_LIST=Tạo danh sách
ACTION_MOVE=Di chuyển 
ACTION_OPEN_WITH=Mở bằng
ACTION_PLAYLIST=Tạo danh sách chơi nhạc
ACTION_RENAME=Đổi tên
ACTION_SEND_MAIL=Gửi email
ACTION_SHORTCUT=Tạo biểu tượng tắt
ACTION_UPLOAD=Tải lên
ACTION=Hành động
ADDITIONAL_FILTERS=Bộ lọc
ADDITIONAL_FILTERS_LABEL_0=Thông tin
ADDITIONAL_FILTERS_LABEL_1=Thuộc tính tập tin
ADDITIONAL_FILTERS_LABEL_2=Khác
ARCHIVE=Lưu trữ
ASSOCIATED_PROFILE=Hồ sơ đã liên kết
ASSOCIATIONS=Quản lý quy tắc
ATTRIBUTE_OFF=Thuộc tính: Tắt
ATTRIBUTE_ON=Thuộc tính: Bật
CANCEL=Hủy bỏ
CHANGE_PROPERTIES_ATTRIBUTE_0=Lưu trữ
CHANGE_PROPERTIES_ATTRIBUTE_1=Ẩn
CHANGE_PROPERTIES_ATTRIBUTE_2=Chỉ đọc
CHANGE_PROPERTIES_ATTRIBUTE_3=Hệ thống
CHANGE_PROPERTIES_ATTRIBUTE_4=Tạm thời
CHANGE_PROPERTIES_DEFINED=Các thuộc tính đã chỉ định
CHANGE_PROPERTIES_LABEL_0=Ngày và giờ
CHANGE_PROPERTIES_LABEL_1=Thuộc tính
CHANGE_PROPERTIES_MODE_0=Không thay đổi
CHANGE_PROPERTIES_MODE_1=Bật
CHANGE_PROPERTIES_MODE_2=Tắt
CHANGE_PROPERTIES_MODE_3=Chuyển
CHECK_UPDATE=Cập nhật
CLOSE=Đóng
CMDLINE_MSGBOX_0=Không tìm thấy hồ sơ.
CMDLINE_MSGBOX_1=Có vẻ như DropIt đang sử dụng một hồ sơ không hợp lệ.
CMDLINE_MSGBOX_2=Chương trình sẽ được khởi động với hồ sơ "Mặc định".
COMPRESS_LEVEL_0=Nhanh nhất
COMPRESS_LEVEL_1=Nhanh
COMPRESS_LEVEL_2=Bình thường
COMPRESS_LEVEL_3=Tối đa
COMPRESS_LEVEL_4=Cực đại
COPYTO=Chép vào
CUSTOMIZE_DELETE_MSGBOX_0=Hồ sơ lỗi.
CUSTOMIZE_DELETE_MSGBOX_1=Bạn phải kích hoạt tối thiểu 1 hồ sơ.
CUSTOMIZE_DELETE_MSGBOX_2=Xóa hồ sơ đã chọn.
CUSTOMIZE_DELETE_MSGBOX_3=Hồ sơ đã chọn:
CUSTOMIZE_DELETE_MSGBOX_4=Bạn có chắc muốn xóa hồ sơ này?
CUSTOMIZE_EDIT_TIP_0=Đặt tên cho hồ sơ.
CUSTOMIZE_EDIT_TIP_1=Chọn ảnh đại diện cho hồ sơ.
CUSTOMIZE_EDIT_TIP_2=Đặt lại kích thước ban đầu cho ảnh.
CUSTOMIZE_EXAMPLE_0=Lưu trữ
CUSTOMIZE_EXAMPLE_1=Xóa
CUSTOMIZE_EXAMPLE_2=Trích xuất
CUSTOMIZE_GUI=Tùy biến hồ sơ
CUSTOMIZE_LOG_0=Đã nhập hồ sơ
CUSTOMIZE_LOG_1=Đã xuất hồ sơ
CUSTOMIZE_MSGBOX_0=Chọn tập tin để nhập:
CUSTOMIZE_MSGBOX_1=Các định dạng được hỗ trợ
CUSTOMIZE_MSGBOX_2=Quá trình nhập thất bại.
CUSTOMIZE_MSGBOX_3=Hồ sơ không được nhập. Có thể tập tin nguồn không đúng cấu trúc.
CUSTOMIZE_MSGBOX_4=Quá trình xuất thất bại
CUSTOMIZE_MSGBOX_5=Hồ sơ không được xuất. Đã xảy ra lỗi trong quá trình xuất.
CUSTOMIZE_PROFILE_EDIT=Chỉnh sửa hò sơ
CUSTOMIZE_PROFILE_NEW=Hồ sơ mới
CUSTOMIZE=Tùy biến
DATE_CREATED=Ngày tạo
DATE_MODIFIED=Ngày chỉnh sửa
DATE_OPENED=Ngày mở
DELETE_MODE_1=Xóa trực tiếp
DELETE_MODE_2=Xóa an toàn
DELETE_MODE_3=Bỏ vào thùng rác
DESTINATION=Đích
DOWNLOAD=Tải về
DROP_EVENT_MSGBOX_3=Thời gian xử lý ước lượng
DROP_EVENT_MSGBOX_4=Bạn đang cố gắng xử lý một tập tin dung lượng lớn
DROP_EVENT_MSGBOX_5=Hành động này có thể mất một thời gian dài, bạn có muốn tiếp tục?
DROP_EVENT_MSGBOX_6=Việc phân loại từng phần thất bại.
DROP_EVENT_MSGBOX_10=Xóa mục
DROP_EVENT_MSGBOX_11=Bạn có chắc muốn xóa chúng không?
DROP_EVENT_MSGBOX_12=Xử lý một vài tập tin/thư mục thất bại.
DROP_EVENT_MSGBOX_13=Bạn có thể tìm thấy báo cáo trong cột "Trạng thái".
DROP_EVENT_MSGBOX_14=Mã hóa thất bại.
DROP_EVENT_MSGBOX_15=Giải mã thất bại.
DROP_EVENT_MSGBOX_16=Thuật toán được chọn không hỗ trợ Windows 2000.
DROP_EVENT_TIP_0=Tổng dung lượng đã nạp
DROP_EVENT_TIP_1=Dừng xử lý.
DROP_EVENT_TIP_2=Quá trình đã được người dùng hủy bỏ
DROPIT_CLOSED=Đã đóng DropIt
DROPIT_STARTED=Đã khởi động DropIt
DUPLICATE_MODE_0=Ghi đè
DUPLICATE_MODE_1=Ghi đè nếu mới hơn
DUPLICATE_MODE_2=Đổi tên
DUPLICATE_MODE_3=Đổi tên thành "Ten 01"
DUPLICATE_MODE_4=Đổi tên thành "Ten_01"
DUPLICATE_MODE_5=Đổi tên thành "Ten (01)"
DUPLICATE_MODE_6=Bỏ qua
DUPLICATE_MODE_7=Ghi đè nếu khác kích thước
DUPLICATE_MODE_8=Hợp nhất
DUPLICATE_MSGBOX_0=Chọn thủ công các mục cần thiết
DUPLICATE_MSGBOX_1=Giao thức SFTP hiện tại không hỗ trợ "Ghi đè nếu mới hơn".
DUPLICATE_MSGBOX_2=Bạn cần quản lý thủ công các tập tin/thư mục trùng lặp.
DUPLICATE=Nhân đôi
EDIT=Chỉnh sửa
ENV_VAR_0=ngày hiện tại
ENV_VAR_1=giờ hiện tại
ENV_VAR_2=ngày tạo tập tin
ENV_VAR_3=ngày chỉnh sửa tập tin
ENV_VAR_4=ngày truy cập sau cùng
ENV_VAR_5=ngày chụp ảnh
ENV_VAR_6=chương trình mặc định của hệ thống
ENV_VAR_7=đường dẫn đầy đủ của tập tin
ENV_VAR_8=tác giả tập tin
ENV_VAR_9=phần mở rộng
ENV_VAR_10=tên tập tin không bao gồm phần mở rộng
ENV_VAR_11=tên tập tin bao gồm phần mở rộng
ENV_VAR_12=định dạng tập tin
ENV_VAR_13=thư mục của mỗi mục được nạp
ENV_VAR_14=kí tự ổ đĩa của DropIt
ENV_VAR_15=tên album
ENV_VAR_16=nghệ sĩ thể hiện
ENV_VAR_17=thể loại
ENV_VAR_18=số thứ tự
ENV_VAR_19=tựa đề
ENV_VAR_20=năm phát hành
ENV_VAR_21=khôi phục cấu trúc thư mục con
ENV_VAR_22=đường dẫn thư mục Desktop
ENV_VAR_23=đường dẫn thư mục Documents
ENV_VAR_24=đường dẫn thư mục Favorites
ENV_VAR_25=đường dẫn thư mục Public Desktop
ENV_VAR_26=đường dẫn thư mục Public Documents
ENV_VAR_27=đường dẫn thư mục Public Favorites
ENV_VAR_28=Tên hồ sơ DropIt hiện tại
ENV_VAR_29=directory name of each loaded item
ENV_VAR_30=năm hiện tại
ENV_VAR_31=tháng hiện tại
ENV_VAR_32=ngày hiện tại
ENV_VAR_33=giờ hiện tại
ENV_VAR_34=phút hiện tại
ENV_VAR_35=giây hiện tại
ENV_VAR_36=năm tạo tập tin
ENV_VAR_37=tháng tạo tập tin
ENV_VAR_38=ngày tạo tập tin
ENV_VAR_39=thời gian tạo tập tin
ENV_VAR_40=giờ tạo tập tin
ENV_VAR_41=phút tạo tập tin
ENV_VAR_42=giây tạo tập tin
ENV_VAR_43=năm chỉnh sửa tập tin
ENV_VAR_44=tháng chỉnh sửa tập tin
ENV_VAR_45=ngày chỉnh sửa tập tin
ENV_VAR_46=thời gian chỉnh sửa tập tin
ENV_VAR_47=giờ chỉnh sửa tập tin
ENV_VAR_48=phút chỉnh sửa tập tin
ENV_VAR_49=giây chỉnh sửa tập tin
ENV_VAR_50=năm truy cập tập tin sau cùng
ENV_VAR_51=tháng truy cập tập tin sau cùng
ENV_VAR_52=ngày truy cập tập tin sau cùng
ENV_VAR_53=thời gian truy cập tập tin sau cùng
ENV_VAR_54=giờ truy cập tập tin sau cùng
ENV_VAR_55=phút truy cập tập tin sau cùng
ENV_VAR_56=giây truy cập tập tin sau cùng
ENV_VAR_57=năm chụp ảnh
ENV_VAR_58=tháng chụp ảnh
ENV_VAR_59=ngày chụp ảnh
ENV_VAR_60=thời gian chụp ảnh
ENV_VAR_61=giờ chụp ảnh
ENV_VAR_62=phút chụp ảnh
ENV_VAR_63=mẫu máy chụp ảnh
ENV_VAR_64=kích thước ảnh
ENV_VAR_65=đường dẫn thư mục Application Data
ENV_VAR_66=đường dẫn thư mục Public Application Data
ENV_VAR_67=độ phân giải ảnh
ENV_VAR_68=bitrate
ENV_VAR_69=thời lượng
ENV_VAR_70=Mã CRC
ENV_VAR_71=Mã MD4
ENV_VAR_72=Mã MD5
ENV_VAR_73=Mã SHA-1
ENV_VAR_74=thuộc tính tập tin
ENV_VAR_75=nhận xét về tập tin
ENV_VAR_76=bản quyền tập tin
ENV_VAR_77=chủ sở hữu tập tin
ENV_VAR_78=tên máy tính
ENV_VAR_79=tên người dùng hệ thống
ENV_VAR_80=đường dẫn thư mục Program Files
ENV_VAR_81=giây chụp ảnh
ENV_VAR_82=tùy chỉnh đầu vào trong quá trình
ENV_VAR_83=đếm để liệt kê các tập tin
ENV_VAR_84=thể loại tập tin
ENV_VAR_85=công ty sở hữu
ENV_VAR_86=chủ đề tập tin
ENV_VAR_87=độ sáng hình ảnh
ENV_VAR_88=nhà sản xuất máy ảnh
ENV_VAR_89=giá trị phơi sáng
ENV_VAR_90=thời gian phơi sáng
ENV_VAR_91=phần thời gian phơi sáng
ENV_VAR_92=độ mở ống kính máy ảnh
ENV_VAR_93=tiêu cự máy ảnh
ENV_VAR_94=ISO ảnh
ENV_VAR_95=tuần hiện tại
ENV_VAR_96=tuần tạo tập tin
ENV_VAR_97=tuần chỉnh sửa tập tin
ENV_VAR_98=tuần truy cập tập tin sau cùng
ENV_VAR_99=tuần chụp ảnh
ENV_VAR_100=kích thước tập tin (byte)
ENV_VAR_101=kích thước tập tin
ENV_VAR_102=ổ đĩa chứa tập tin
ENV_VAR_103=liên kết tuyệt đối đến tập tin
ENV_VAR_104=liên kết tương đối đến tập tin
ENV_VAR_105=chế độ phơi sáng
ENV_VAR_106=chế độ flash
ENV_VAR_107=chú thích ảnh
ENV_VAR_108=mô tả ảnh
ENV_VAR_109=phiên bản tập tin
ENV_VAR_MSGBOX_4=Lỗi thêm chuỗi rút gọn
ENV_VAR_MSGBOX_5=Biến này đã tồn tại và không thể thay thế được.
ENV_VAR_MSGBOX_6=Thay thế chuỗi rút gọn
ENV_VAR_MSGBOX_7=Biến này đã tồn tại. Bạn có muốn thay thế nó không?
ENV_VAR_MSGBOX_8=# là một ký tự đặc biệt và không thể sử dụng cho các chuỗi viết tắt.
ENV_VAR_MSGBOX_9=Bổ từ
ENV_VAR_MSGBOX_10=Bổ từ tắt
ENV_VAR_MSGBOX_11=Chương cuối cùng của hướng dẫn có chứa các hướng dẫn để sử dụng các bổ từ tắt.
ENV_VAR_MSGBOX_12=Bạn có muốn đọc các hướng dẫn không?
ENV_VAR_MSGBOX_13=Chuỗi rút gọn
ENV_VAR_MSGBOX_14=Chuỗi rút gọn mới
ENV_VAR_MSGBOX_15=Quản lý chuỗi rút gọn
ENV_VAR_TAB_3=Thông tin
ENV_VAR_TAB_4=Đường dẫn
ENV_VAR_TAB_5=Hiện tại
ENV_VAR_TAB_6=Tạo
ENV_VAR_TAB_7=Chỉnh sửa
ENV_VAR_TAB_8=Truy cập
ENV_VAR_TAB_9=Chụp
ENV_VAR_TAB_11=Tùy biến
ENV_VAR_TAB_12=Phương tiện
ENV_VAR_TAB_13=Mã kiểm tra
ENV_VAR_TAB_14=Hệ thống
ENV_VAR_TAB_15=Khác
ENV_VAR_TAB_16=Ảnh
ENV_VAR_UNKNOWN=%Abbreviation% lạ
EXAMPLES=Ví dụ
EXIT=Thoát
EXPORT=Xuất
FIELD=Trường
FILE_CONTENT=Nội dung tập tin
FILE_EXT=Phần mở rộng
FILE_NAME=Tên tập tin
FILE_PATH=Đường dẫn tập tin
FILE_SIZE=Kích thước
FROM=Từ
GALLERY_QUALITY_1=Thấp
GALLERY_QUALITY_2=Trung bình
GALLERY_QUALITY_3=Cao
GALLERY_QUALITY_4=Tốt nhất
GALLERY_QUALITY_5=Liên kết tập tin gốc
GUIDE=Hướng dẫn
HEIGHT=Cao
HIDE=Ẩn
IMAGE=Ảnh
IMAGE_DIMENSIONS=Kích thước
IMAGE_GET_LABEL_0=Tải về ảnh đại diện từ DropIt
IMAGE_GET_TIP_0=Chọn ảnh đại diện cho hồ sơ
IMPORT=Nhập
INCLUDED_FILES=Những tập tin được bao gồm
INCLUDED_FILES_LABEL_0=Chỉ xem xét những thư mục có các mục phù hợp (vd. *.jpg;*.png).
LANGUAGES=Ngôn ngữ
LICENSE=Giấy phép
LINK=Liên kết
LIST_HTML_CLEARFILTER=xóa bộ lọc
LIST_HTML_CREATED=Đã tạo.
LIST_HTML_FILTER=bộ lọc
LIST_HTML_GENERATED=Được tạo bằng %DropItWebLink%
LIST_HTML_GO_TOP=Lên đầu trang
LIST_HTML_NORESULTS=Không có kết quả cho thuật ngữ này.
LIST_HTML_TOP=Đầu trang
LIST_HTML_TOTAL=Tổng cộng
LIST_HTML_VISIT=Thăm trang chủ DropIt
LIST_LABEL_1=Tên đầy đủ
LIST_LABEL_2=Thư mục
LIST_LABEL_3=Kích thước
LIST_LABEL_4=Tên
LIST_LABEL_5=Phần mở rộng
LIST_LABEL_6=Ổ đĩa
LIST_LABEL_7=Mã MD5
LIST_LABEL_8=Mã SHA-1
LIST_LABEL_9=Liên kết tuyệt đối
LIST_LABEL_10=Liên kết tương đối
LIST_LABEL_11=Kiểu
LIST_LABEL_12=Ngày tạo
LIST_LABEL_13=Ngày chỉnh sửa
LIST_LABEL_14=Ngày mở
LIST_LABEL_15=Ngày chụp
LIST_LABEL_16=Thuộc tính
LIST_LABEL_17=Chủ sở hữu
LIST_LABEL_18=Kích thước
LIST_LABEL_19=Loại máy ảnh
LIST_LABEL_20=Tác giả
LIST_LABEL_21=Nghệ sĩ thể hiện
LIST_LABEL_22=Tiêu đề
LIST_LABEL_23=Album
LIST_LABEL_24=Thể loại
LIST_LABEL_25=Năm phát hành
LIST_LABEL_26=Số thứ tự
LIST_LABEL_27=Chủ đề
LIST_LABEL_28=Loại
LIST_LABEL_29=Nhận xét
LIST_LABEL_30=Bản quyền
LIST_LABEL_31=Thời gian
LIST_LABEL_32=Tốc độ truyền
LIST_LABEL_33=Mã CRC
LIST_LABEL_34=Mã MD4
LOG_DISABLED=Vô hiệu hóa nhật ký
LOG_ENABLED=Kích hoạt nhật ký
MAIL_SETTINGS_DEFINED=Cài đặt đã định trước
MAIN_TIP_0=Phần mềm được phát triển bởi %DropItTeam%.
MAIN_TIP_1=Đã chuyển sang hồ sơ
MAIN_TIP_2=Phát hành theo giấy phép %DropItLicense%.
MAIN_TIP_3=Bản dịch hiện tại được đóng góp bởi 
MANAGE_ASSOCIATION_EDIT=Chỉnh sửa quy tắc
MANAGE_ASSOCIATION_NEW=Thêm quy tắc
MANAGE_CLIPBOARD_TEXT=Văn bản trong bộ nhớ đệm
MANAGE_CRYPT_LABEL_0=Thuật toán
MANAGE_DELETE_MODE=Phương thức xóa
MANAGE_DELETE_MSGBOX_0=Xóa liên kết
MANAGE_DELETE_MSGBOX_1=Mẫu đã chọn:
MANAGE_DELETE_MSGBOX_2=Bạn có chắc muốn xóa liên kết này?
MANAGE_DESTINATION_ARCHIVE=Tập tin đích
MANAGE_DESTINATION_ARCHIVE_SELECT=Chọn đường dẫn lưu tập tin đích:
MANAGE_DESTINATION_FILE_NAME=Danh sách DropIt
MANAGE_DESTINATION_FILE_SELECT=Chọn tập tin đích:
MANAGE_DESTINATION_FILE=Tập tin đích
MANAGE_DESTINATION_FOLDER_SELECT=Chọn thư mục đích:
MANAGE_DESTINATION_FOLDER=Thư mục đích
MANAGE_DESTINATION_FORMAT_0=HyperText Markup Language file
MANAGE_DESTINATION_FORMAT_1=Normal text file
MANAGE_DESTINATION_FORMAT_2=Comma-Separated Values file
MANAGE_DESTINATION_FORMAT_3=eXtensible Markup Language file
MANAGE_DESTINATION_FORMAT_4=Standard mainstream archive
MANAGE_DESTINATION_FORMAT_5=Tập tin lưu trữ có tỉ lệ nén cao
MANAGE_DESTINATION_FORMAT_6=Tập tin lưu trữ tự giải nén
MANAGE_DESTINATION_FORMAT_7=Tập tin danh sách phát M3U
MANAGE_DESTINATION_FORMAT_8=Tập tin danh sách phát M3U Unicode
MANAGE_DESTINATION_FORMAT_9=Tập tin danh sách phát chuẩn
MANAGE_DESTINATION_FORMAT_10=Tập tin danh sách phát của Windows
MANAGE_DESTINATION_FORMAT_11=Tập tin PDF
MANAGE_DESTINATION_FORMAT_12=Tập tin Microsoft Excel
MANAGE_DESTINATION_FORMAT_13=Bản sao hồ sơ
MANAGE_DESTINATION_GALLERY_FOLDER=Bộ sưu tập DropIt
MANAGE_DESTINATION_PROGRAM_SELECT=Chọn một chương trình đích:
MANAGE_DESTINATION_PROGRAM=Chương trình đích
MANAGE_EDIT_CONFIGURE=Thiết lập cho hành động này
MANAGE_EDIT_MSGBOX_0=Lỗi đích đến
MANAGE_EDIT_MSGBOX_1=Bạn phải chọn một đích đến hợp lệ.
MANAGE_EDIT_MSGBOX_2=Thay thế liên kết
MANAGE_EDIT_MSGBOX_3=Mẫu này đã tồn tại. Bạn có muốn thay thế nó không?
MANAGE_EDIT_MSGBOX_4=Lỗi quy tắc.
MANAGE_EDIT_MSGBOX_8=Chuỗi rút gọn
MANAGE_EDIT_MSGBOX_10=Executable or Script
MANAGE_EDIT_MSGBOX_11=Bạn không thể dùng hành động này cho thư mục.
MANAGE_EDIT_MSGBOX_12=Cấu hình
MANAGE_EDIT_MSGBOX_13=Bạn phải cấu hình site.
MANAGE_EDIT_MSGBOX_15=Bỏ qua chúng trong suốt quá trình
MANAGE_EDIT_MSGBOX_17=những tập tin có phần mở rộng "jpg"
MANAGE_EDIT_MSGBOX_18=những tập tin có tên bắt đầu bằng "penguin"
MANAGE_EDIT_MSGBOX_19=những tập tin có tên chứa cụm từ "penguin"
MANAGE_EDIT_MSGBOX_20=những tập tin có phần mở rộng "jpg" từ thư mục "Folder"
MANAGE_EDIT_MSGBOX_22=những thư mục có tên bắt đầu bằng "robot"
MANAGE_EDIT_MSGBOX_23=những thư mục có tên chứa cụm từ "robot"
MANAGE_EDIT_MSGBOX_24=những thư mục có tên là "robot" từ những các thư mục con của "C:"
MANAGE_EDIT_MSGBOX_26=ngăn cách các giá trị bằng ";" hoặc "|"
MANAGE_EDIT_MSGBOX_27=loại trừ những tập tin có tên bắt đầu bằng cụm từ "sea" bằng "/"
MANAGE_EDIT_MSGBOX_28=Thiết lập quy tắc
MANAGE_EDIT_MSGBOX_29=những tập tin không thỏa mãn qui tắc
MANAGE_EDIT_MSGBOX_30=những thư mục không thỏa mãn qui tắc
MANAGE_EDIT_MSGBOX_31=loại trừ những thư mục có tên bắt đầu bằng cụm từ "my" bằng "/"
MANAGE_EDIT_MSGBOX_32=những tập tin
MANAGE_EDIT_MSGBOX_33=những thư mục
MANAGE_EDIT_MSGBOX_34=Giới hạn ký tụ
MANAGE_EDIT_MSGBOX_35=Bạn không thể sử dụng ký tự "|" và ";" ở đây.
MANAGE_EDIT_MSGBOX_36=Bạn không thể sử dụng các ký tự sau trong tên quy tắc:
MANAGE_EDIT_MSGBOX_37=Bạn không thể sử dụng ký tự "|" trong trường này.
MANAGE_EDIT_TIP_0=Đặt tên cho quy tắc.
MANAGE_EDIT_TIP_1=Định nghĩa những gì sẽ được xử lý.
MANAGE_EDIT_TIP_2=Hỗ trợ đường dẫn tương đối và tuyệt đối, đường dẫn mạng.
MANAGE_EDIT_TIP_3=Quyết định những gì sẽ được sao chép vào bộ nhớ đệm cho quy tắc này.
MANAGE_EDIT_TIP_4=Xác định tên tập tin mới và một thư mục nếu bạn muốn di chuyển nó.
MANAGE_EDIT_TIP_5=Chọn chế độ xóa cho quy tắc này.
MANAGE_EDIT_TIP_6=Đình nghĩa thư mục đích từ xa.
MANAGE_EDIT_TIP_7=Qui tắc yêu thích
MANAGE_EDIT_TIP_8=Để đặt quyền ưu tiên cho qui tắc này trong trường hợp có nhiều qui tắc thỏa mãn.
MANAGE_FILTER_0=Từng từ
MANAGE_FILTER_1=Cụm từ
MANAGE_FILTER_2=Cụm từ và phân biệt hoa thường
MANAGE_GUI_TIP_1=Chọn 1 hồ sơ để quản lý các qui tắc.
MANAGE_GUI=Quản lý quy tắc
MANAGE_LOG_0=Quy tắc đã được tạo
MANAGE_LOG_1=Quy tắc đã được chỉnh sửa
MANAGE_LOG_2=Quy tắc đã được xóa bỏ
MANAGE_MAIL_ACCOUNT=Tài khoản
MANAGE_MAIL_EXAMPLES=Cấu hình mẫu
MANAGE_MAIL_LABEL_0=Máy chủ SMTP
MANAGE_MAIL_LABEL_1=Tên của bạn
MANAGE_MAIL_LABEL_2=Địa chỉ email
MANAGE_MAIL_LABEL_3=Người nhận
MANAGE_MAIL_LABEL_4=Người nhận đồng thời
MANAGE_MAIL_LABEL_5=Chủ đề 
MANAGE_MAIL_LABEL_6=Nội dung
MANAGE_MAIL_LABEL_7=Giới hạn kích thước đính kèm
MANAGE_MAIL_MESSAGE=Tin nhắn soạn trước (không bắt buộc)
MANAGE_MAIL_SETTINGS=Cài đặt hộp thư
MANAGE_MAIL_TIP_0=Thường giống như địa chỉ email hoặc chỉ gồm phần tên người dùng
MANAGE_MAIL_TIP_1=Để gửi một số tập tin kèm theo thư, kích thước tối đa như đã thiết lập sẵn.
MANAGE_NEW_NAME=Tên mới
MANAGE_NEW_PROPERTIES=Thuộc tính mới
MANAGE_REMOTE_DESTINATION=Đích đến từ xa
MANAGE_REMOVE_SOURCE=Xóa nguồn sau khi đã xử lý xong
MANAGE_TAB_0=Cú pháp qui tắc cho tập tin
MANAGE_TAB_1=Cú pháp qui tắc cho thư mục
MANAGE_TAB_2=Xem như các biểu thức chính qui
MONITORED_FOLDER=Thư mục đã giám sát
MONITORED_FOLDER_MSGBOX_0=Thư mục lỗi
MONITORED_FOLDER_MSGBOX_1=Bạn phải chọn 1 thư muc hợp lệ.
MONITORED_FOLDER_MSGBOX_2=Chọn 1 thư mục giám sát:
MONITORED_FOLDER_TIP_0=Kéo thả thư mục muốn giám sát.
MONITORED_FOLDER_TIP_1=Chọn nhóm hồ sơ sẽ sử dụng cho thư mục này.
MOREMATCHES_GUI=Chọn hành động
MOREMATCHES_LABEL_0=Mục đã nạp:
MOREMATCHES_LABEL_1=Chọn hành động sẽ dùng:
MOREMATCHES_LABEL_2=Áp dụng cho tất cả các mục trong lượt này.
NAME=Tên
NEW=Tạo mới
NONE=Không gì cả
OK=Đồng ý
OPACITY=Trong suốt
OPTIONS_BACKUP_MSGBOX_0=Đã tạo sao lưu.
OPTIONS_BACKUP_MSGBOX_1=Đã tạo bản sao lưu thành công cho DropIt.
OPTIONS_BACKUP_MSGBOX_2=Đã phục hồi từ bản sao lưu.
OPTIONS_BACKUP_MSGBOX_3=Đã phục hồi thành công bản sao lưu đã tạo.
OPTIONS_BACKUP_MSGBOX_4=Đã xóa bản sao lưu.
OPTIONS_BACKUP_MSGBOX_5=Đã xóa thành công bản sao lưu DropIt đã chọn.
OPTIONS_BACKUP_TIP_0=Chọn một bản sao lưu DropIt.
OPTIONS_BACKUP_TIP_1=Bản sao lưu của DropIt
OPTIONS_BUTTON_0=Xem
OPTIONS_BUTTON_1=Sao lưu
OPTIONS_BUTTON_2=Phục hồi
OPTIONS_BUTTON_3=Xóa
OPTIONS_BUTTON_4=Thêm
OPTIONS_BUTTON_5=Chỉnh sửa
OPTIONS_BUTTON_6=Lên
OPTIONS_BUTTON_7=Xuống
OPTIONS_CHECKBOX_0=Hiện ảnh đại diện trên cùng
OPTIONS_CHECKBOX_1=Tạo nhật ký hoạt động
OPTIONS_CHECKBOX_3=Bỏ qua các tập tin/thư mục chưa được liên kết
OPTIONS_CHECKBOX_5=Dùng lựa chọn tự động cho các trùng lặp
OPTIONS_CHECKBOX_6=Cài đặt DropIt vào menu SendTo
OPTIONS_CHECKBOX_7=Cố định vị trí ảnh đại diện
OPTIONS_CHECKBOX_8=Cho phép chạy nhiều ứng dụng cùng lúc
OPTIONS_CHECKBOX_11=Hiện thanh tiến trình trong khi xử lý
OPTIONS_CHECKBOX_12=Mã hóa hồ sơ khi đóng DropIt
OPTIONS_CHECKBOX_13=Dùng biểu tượng của hồ sơ trong khay hệ thống
OPTIONS_CHECKBOX_14=Khởi động cùng hệ thống
OPTIONS_CHECKBOX_16=Cảnh báo khi nạp tập tin dung lượng lớn
OPTIONS_CHECKBOX_18=Chờ đóng tập tin đã mở
OPTIONS_CHECKBOX_20=Kiểm tra phiên bản mới khi khởi động chương trình
OPTIONS_CHECKBOX_21=Thu nhỏ chương trình xuống khay hệ thống khi khởi động
OPTIONS_CHECKBOX_22=Luôn quét các thư mục con
OPTIONS_CHECKBOX_23=Cảnh báo trước khi thực thi xóa
OPTIONS_CHECKBOX_24=Tạo danh sách HTML có thể sắp xếp
OPTIONS_CHECKBOX_25=Thêm bộ lọc vào danh sách HTML
OPTIONS_CHECKBOX_26=Thêm tiêu đề cột vào danh sách
OPTIONS_CHECKBOX_27=Thêm lightbox vào danh sách HTML
OPTIONS_CHECKBOX_28=Áp dụng tùy chọn mặc định cho dữ liệu không được định nghĩa
OPTIONS_CHECKBOX_30=Phát âm thanh thông báo khi xử lý xong
OPTIONS_CHECKBOX_31=Hiển thị danh sách các tập tin được nạp theo mặc định
OPTIONS_CHECKBOX_32=Luôn xử lý các thư mục và không quét chúng
OPTIONS_CHECKBOX_33=Bắt đầu quá trình sau khi tải
OPTIONS_CHECKBOX_34=Đóng cửa sổ tiến trình khi quá trình hoàn tất
OPTIONS_CHECKBOX_35=Hiển thị cửa sổ tiến trình cho các thư mục được theo dõi
OPTIONS_CHECKBOX_36=Kích hoạt tính năng quét các thư mục muốn theo dõi
OPTIONS_CHECKBOX_37=Hiển thị xem trước ở phía dưới lightbox
OPTIONS_CHECKBOX_38=Hiển thị thông báo nếu xử lý thất bại
OPTIONS_ENCRYPTION_MSGBOX_0=Vấn đề mã hóa
OPTIONS_ENCRYPTION_MSGBOX_1=Mật khẩu mã hóa hồ sơ bị trống, Bạn có muốn vô hiệu hóa nó không?
OPTIONS_LABEL_2=Sao lưu cài đặt
OPTIONS_LABEL_3=Cách dùng
OPTIONS_LABEL_5=Quản lý bản sao
OPTIONS_LABEL_7=Nhật ký hoạt động
OPTIONS_LABEL_9=Mã hóa
OPTIONS_LABEL_11=Cấp độ
OPTIONS_LABEL_12=Phương thức
OPTIONS_LABEL_13=Mật khẩu
OPTIONS_LABEL_14=Bảo mật
OPTIONS_LABEL_15=Giám sát thư mục
OPTIONS_LABEL_16=Giao diện
OPTIONS_LABEL_17=Chủ đề
OPTIONS_LABEL_18=Xem trước không khả dụng.
OPTIONS_LABEL_19=Khoảng thời gian tính theo giây
OPTIONS_LABEL_20=Kích thước tối thiểu tính theo KB
OPTIONS_LABEL_21=Xử lý các tập tin theo nhóm
OPTIONS_LABEL_22=Chủ đề bộ sưu tập
OPTIONS_LABEL_23=Chất lượng hình ảnh
OPTIONS_LABEL_24=Tiêu đề ảnh
OPTIONS_MONITORED_MSGBOX_0=Xóa thư mục được giám sát
OPTIONS_MONITORED_MSGBOX_1=Bạn có muốn chương trình ngừng giám sát thư mục này không?
OPTIONS_PORTABLE_MODE=Chế độ di động
OPTIONS_PROFILE=Cài đặt hồ sơ
OPTIONS_PROFILE_MODE_0=Dùng cài đặt chung
OPTIONS_PROFILE_MODE_1=Kích hoạt đối với hồ sơ này
OPTIONS_PROFILE_MODE_2=Vô hiệu hóa đối với hồ sơ này
OPTIONS_TAB_0=Chính
OPTIONS_TAB_1=Đang xử lý
OPTIONS_TAB_2=Nén
OPTIONS_TAB_3=Khác
OPTIONS_TAB_4=Giám sát
OPTIONS_TAB_7=Phong cách bộ sưu tập
OPTIONS_TAB_8=Nội dung bộ sưu tập
OPTIONS_TAB_9=Nội dung danh sách
OPTIONS_TAB_10=Phong cách danh sách
OPTIONS_TIP_1=Liên kết được tạo khi khởi động DropIt và bị xóa khi đóng chương trình.
OPTIONS_TIP_2=Hiện/Ẩn mật khẩu.
OPTIONS_TIP_3=Chú ý rằng đây không phải là tính năng của phiên bản portable.
OPTIONS_TIP_6=Mật khẩu sẽ được yêu cầu khi khởi động DropIt.
OPTIONS_TIP_10=Quy định thời gian trì hoãn quét các thư mục đã định nghĩa.
OPTIONS_TIP_11=Không làm việc nếu các thư mục được xử lý và không được quét.
OPTIONS_TIP_12=Thêm 1 đoạn mã JavaScript để tạo tính năng sắp xếp cho mỗi danh sách HTML.
OPTIONS_TIP_13=Thêm 1 đoạn mã JavaScript vào bộ lọc của mỗi danh sách HTML.
OPTIONS_TIP_14=Mở hình ảnh từ liên kết tuyệt đối và tương đối trong một bản xem trước chồng chéo.
OPTIONS_TIP_15=Yêu cầu xác nhận nếu tổng dung lượng các tập tin được nạp nhiều hơn 2GB.
OPTIONS_TIP_17=Xóa tập tin nhật kí
OPTIONS_TIP_18=Hộp kiểm này sẽ áp dụng lựa chọn mặc định cho những dữ liệu không được định nghĩa sẵn qui tắc.
OPTIONS_TIP_19=Danh sách các mục đã xử lý được hiển thị theo mặc định.
OPTIONS_TIP_20=Luôn luôn xem xét các thư mục như các tập tin được xử lý thay vì quét chúng.
OPTIONS_TIP_21=Quét các thư mục theo dõi nếu kích thước lớn hơn kích thước được xác định.
OPTIONS_TIP_22=Làm việc với tất cả các định dạng trong danh sách.
OPTIONS=Tùy chọn
PASSWORD_MSGBOX_0=Nhập mật khẩu
PASSWORD_MSGBOX_1=Mật khẩu không đúng
PASSWORD_MSGBOX_2=Bạn không nhập đúng mật khẩu để sử dụng DropIt.
PASSWORD_MSGBOX_5=Mật khẩu giải mã:
PASSWORD_MSGBOX_6=Dùng sai thuật toán hoặc mật khẩu để giải mã tập tin này.
PASSWORD_MSGBOX_7=Bạn có muốn thử nhập mật khẩu khác không?
PASSWORD_MSGBOX_8=Dùng sai mật khẩu để giải nén tập tin lưu trữ này.
PLAYLIST=Danh sách chơi
POSITIONPROCESS_0=Đang xử lý
POSITIONPROCESS_1=Đang nạp các tập tin
POSITIONPROCESS_2=Dừng lại
POSITIONPROCESS_3=Tạm dừng
POSITIONPROCESS_4=Tiếp tục
POSITIONPROCESS_7=Bắt đầu
POSITIONPROCESS_8=Xong
POSITIONPROCESS_9=Nhiều hơn
POSITIONPROCESS_10=Ít hơn
POSITIONPROCESS_11=Đang kiểm tra các quy tắc thỏa mãn
POSITIONPROCESS_12=Đang tối ưu hóa danh sách các tập tin
POSITIONPROCESS_13=Sẵn sàng bắt đầu
POSITIONPROCESS_14=Xử lý hoàn tất!
POSITIONPROCESS_DUPLICATE_0=Mục đã tồn tại
POSITIONPROCESS_DUPLICATE_1=Mục này đã tồn tại trong thư mục đích:
POSITIONPROCESS_DUPLICATE_2=Áp dụng cho tất cả các mục trong lượt này
POSITIONPROCESS_DUPLICATE_3=Tập tin mới
POSITIONPROCESS_LOG_1=Đã nạp
POSITIONPROCESS_LOG_3=Đã nén
POSITIONPROCESS_LOG_4=Đã giải nén
POSITIONPROCESS_LOG_5=Đã di chuyển
POSITIONPROCESS_LOG_6=Đã chép
POSITIONPROCESS_LOG_7=Đã mở
POSITIONPROCESS_LOG_8=Đã xóa
POSITIONPROCESS_LOG_9=Đã đổi tên
POSITIONPROCESS_LOG_10=Đã thêm vào danh sách
POSITIONPROCESS_LOG_11=Biểu tượng đã được tạo
POSITIONPROCESS_LOG_12=Đã sao chép vào bộ nhớ đệm
POSITIONPROCESS_LOG_13=Đã thêm vào danh sách chơi
POSITIONPROCESS_LOG_14=Đã tải lên
POSITIONPROCESS_LOG_15=Thuộc tính đã thay đổi
POSITIONPROCESS_LOG_16=Gửi email
POSITIONPROCESS_LOG_17=Đã mã hóa
POSITIONPROCESS_LOG_18=Đã giải mã
POSITIONPROCESS_LOG_19=Đã thêm vào bộ sưu tập
POSITIONPROCESS_LOGMSG_0=Đã bỏ qua
POSITIONPROCESS_LOGMSG_1=Đã bị hủy
POSITIONPROCESS_LOGMSG_2=Đã thất bại
POSITIONPROCESS_LOGMSG_3=Các tập tin lưu trữ đã bao gồm một tập tin với tên này
POSITIONPROCESS_MSGBOX_0=Cần quy tắc
POSITIONPROCESS_MSGBOX_1=Không có quy tắc được xác lập cho:
POSITIONPROCESS_MSGBOX_2=Bạn có muốn tạo một quy tắc?
POSITIONPROCESS_MSGBOX_3=Vấn đề đối với thư mục đích
POSITIONPROCESS_MSGBOX_5=Những thư mục đích sau đây không tồn tại và không thể tạo mới:
POSITIONPROCESS_MSGBOX_6=Thông tin lỗi
POSITIONPROCESS_MSGBOX_7=Tập tin/thư mục được chọn không tồn tại.
PROFILE=Hồ sơ
PROFILELIST_GUI_LABEL_0=Chọn 1 hồ sơ
PROFILES=Hồ sơ
PROFILEUNIQUE_MSGBOX_0=Tên không khả dụng
PROFILEUNIQUE_MSGBOX_1=Hồ sơ này đã tồn tại.
PROPERTY=Thuộc tính
README=Nhật ký phiên bản
RESET=Đặt lại
RULES=Quy tắc
SAVE=Lưu
SEARCH=Tìm kiếm
SHORTCUT=biểu tượng
SHOW=Hiện
SITE_LABEL_0=Máy chủ
SITE_LABEL_1=Cổng
SITE_LABEL_2=Người dùng
SITE_LABEL_3=Mật khẩu
SITE_LABEL_4=Giao thức
SITE_TIP_0=Để trống để dùng cổng mặc định.
SITE_TIP_1=Để trống để kết nối ẩn danh.
SITE_TIP_2=Để trống nếu không được yêu cầu.
SIZE_B=bytes
SIZE_GB=GB
SIZE_KB=KB
SIZE_MB=MB
SIZE_TB=TB
STATUS=Trạng thái
TIME_DAYS=Ngày
TIME_HOURS=Giờ
TIME_MINUTES=Phút
TIME_MONTHS=Tháng
TIME_SECONDS=Giây
TIME_YEARS=Năm
TITLE=Tiêu đề
TITLE_TOOLTIP=Xử lý tập tin của bạn chỉ với một cú kéo thả!
TO=Đến
UNINSTALL_MSGBOX_0=Xóa cài đặt
UNINSTALL_MSGBOX_1=Bạn có muốn hủy cài đặt và hồ sơ bạn đã tạo?
UPDATE_MSGBOX_0=Đã cập nhật thành công
UPDATE_MSGBOX_1=Phiên bản mới %VersionNo% đã sẵn sàng để dùng ngay bây giờ.
UPDATE_MSGBOX_2=Kiểm tra thất bại.
UPDATE_MSGBOX_3=Một lỗi đã xảy ra trong khi đang kiểm tra phiên bản.
UPDATE_MSGBOX_4=Bạn đang sử dụng phiên bản mới nhất.
UPDATE_MSGBOX_5=Có bản cập nhật mới!
UPDATE_MSGBOX_6=Phiên bản mới DropIt %NewVersion% đang khả dụng.
UPDATE_MSGBOX_7=Một lỗi đã xảy ra trong khi đang tải phần mềm.
UPDATE_MSGBOX_8=Đang tính toán dung lượng phiên bản %NewVersion%
UPDATE_MSGBOX_9=Đang tải %CurrentSize%/%TotalSize%
UPDATE_MSGBOX_10=Đang cập nhật DropIt
UPDATE_MSGBOX_11=Bạn có muốn cập nhật chương trình ngay bây giờ?
USERINPUT_0=Định nghĩa giá trị chuỗi rút gọn
USERINPUT_1=Thay thế %UserInput% bằng
USERINPUT_2=Áp dụng cho tất cả các chuỗi rút gọn %UserInput% trong lượt này
VALUE=Giá trị
VALUE_MAX=Tối đa
VALUE_MIN=Tối thiểu
VIEW=Xem
VISIT_WEBSITE=Thăm trang chủ
WIDTH=Rộng
